/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Forbindelse bemærkning";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) setup";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ har %2$u nye beskeder.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ har 1 ny besked.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ er på din lokale kontaktliste men ikke på server-listen. Vil du tilføje denne kontakt til din liste?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; dobbelklik for at registrere.";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Træder i kraft næste gang Adium startes)";

/* No comment provided by engineer. */
"(unknown)" = "(ukendt)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Ny bruger>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-hoc kommando; dobbelklik for at udføre";

/* No comment provided by engineer. */
"Add" = "Tilføj";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Bemærkning";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kunne ikke finde nogen information i brugerprofilen. Dette er måske ikke et registreret navn.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium bemærkning: %@";

/* Button title to allow an action */
"Allow" = "Tillad";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Tillad MSN Mobile sider?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Tillad/Tillad ikke mobile sider";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Fremstå altid som offline for %@";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "En fejl opstod under overførslen af filen.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Fremstå offline for %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Fremstå online for %@";

/* No comment provided by engineer. */
"Authenticating" = "Autoriserer";

/* Connection step */
"Balancer handshake" = "Balancerer håndtryk";

/* No comment provided by engineer. */
"Blocked" = "Blokeret";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Afbryd tilstede-notifikation til %@";

/* Category table column header for the service discovery browser */
"Category" = "Kategori";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Rediger nuværende registrerede emailadresse";

/* Menu item title for changing the password of an account */
"Change Password" = "Rediger kodeord";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Konferenceservice; dobbelklik for at forbinde";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Indstil IM forwarding";

/* Button title to connect; this is a verb */
"Connect" = "Forbind";

/* No comment provided by engineer. */
"Connect using TCP" = "Forbind via TCP";

/* Connection step */
"Connected" = "Forbundet";

/* No comment provided by engineer. */
"Connecting" = "Forbinder";

/* No comment provided by engineer. */
"Connection error." = "Forbindelsesfejl";

/* No comment provided by engineer. */
"Connection established" = "Forbindelse lavet";

/* No comment provided by engineer. */
"Connection:" = "Forbindelse:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Kontaktliste synkronisationsfejl for %@";

/* No comment provided by engineer. */
"Continue" = "Fortsæt";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Delete & Unregister" = "Slet og afregistrer";

/* No comment provided by engineer. */
"Delete Account" = "Slet bruger";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Slet brugere %@? Du kan eventuelt afregistrere brugeren på serveren hvis det er muligt.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direkte IM forbundet";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direkte IM afbrudt";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Directory service; dobbelklik for at søge";

/* Button title to prevent an action */
"Disallow" = "Tillad ikke";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Vis nuværende registreret emailadresse";

/* No comment provided by engineer. */
"Display custom emoticons" = "Vis ikke-standard emotikoner";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Vis navne (venners navne)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Vil du tillade eller ikke tillade folk på din kontaktliste at sende dig MSN Mobile sider til din mobiltelefon eller andre mobile anordninger?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Fremstå ikke altid som offline for %@";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Udveksler nøglebundt";

/* No comment provided by engineer. */
"Export Sametime List..." = "Eksporter Sametime liste...";

/* No comment provided by engineer. */
"Fetching..." = "Henter...";

/* No comment provided by engineer. */
"File Send Error" = "Filoverførselsfejl";

/* No comment provided by engineer. */
"Finalizing connection" = "Afslutter forbindelse";

/* No comment provided by engineer. */
"Forcing Login" = "Tvinger login";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "Fra:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Hent AIM information for %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Modtager cookie";

/* No comment provided by engineer. */
"GG Number" = "GG-nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Håndtryk godkendt; sender login";

/* No comment provided by engineer. */
"Handshaking" = "Godkender håndtryk";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ-nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importer Sametime-liste...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Ikke korrekt brugernavn eller kodeord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Starter stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Start konference med %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Start direkt IM med %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Start multibruger-samtale med %@";

/* No comment provided by engineer. */
"Invite" = "Inviter";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber-ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Forbind";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Tilslut %@'s samtale";

/* No comment provided by engineer. */
"Launch %@" = "Start %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal-ID";

/* Connection step */
"Logging in" = "Logger ind";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login godkendt";

/* No comment provided by engineer. */
"Login Redirected" = "Login omforbundet";

/* No comment provided by engineer. */
"Looking up server" = "Kigger efter server";

/* No comment provided by engineer. */
"Member Name" = "Medlemsnavn";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Rediger min information";

/* user mood tooltip title */
"Mood" = "Humør";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Navn";

/* No comment provided by engineer. */
"New Mail" = "Ny mail";

/* No comment provided by engineer. */
"No reason was given." = "Ingen grund blev angivet.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Ingen server er blevet konfigureret for %1$@ brugeren %2$@. Indtast en nedenfor for at forbinde";

/* No comment provided by engineer. */
"No Server Specified" = "Ingen server angivet";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Åben mail i browser";

/* Name for the orphans group */
"Orphans" = "Forældreløse";

/* No comment provided by engineer. */
"Parse Error." = "Parse-fejl.";

/* No comment provided by engineer. */
"Password sent" = "Kodeord sendt";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Tilstedeværelses-indstillinger for %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Gen-anmod autorisation fra %@";

/* No comment provided by engineer. */
"Reading challenge" = "Læseproblemer";

/* Connection step */
"Reading data" = "Læser data";

/* Connection step */
"Reading server key" = "Læser server nøgle";

/* No comment provided by engineer. */
"Really remove gateway?" = "Fjern virkelig gateway?";

/* No comment provided by engineer. */
"Received authorization" = "Modtaget autorisation";

/* alert default button */
"Remove" = "Fjern";

/* gateway menu item */
"Remove gateway" = "Fjern gateway";

/* No comment provided by engineer. */
"Requesting to send password" = "Anmoder om at sende kodeord";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Henter venneliste";

/* Roster - the Jabber default group */
"Roster" = "Navneliste";

/* No comment provided by engineer. */
"Screen Name" = "Kaldenavn";

/* No comment provided by engineer. */
"Screen name sent" = "Kaldenavn sendt";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Søg efter kontakt ved emailadresse";

/* No comment provided by engineer. */
"Search for Users" = "Søg efter brugere";

/* No comment provided by engineer. */
"Search Results" = "Søgeresultater";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send Message" = "Send besked";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send til %@'s mobiltelefon";

/* No comment provided by engineer. */
"Sending Cookie" = "Sender cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Sender håndtryk";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery browser";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Sæt hjemmetelefonnummer";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Sæt mobiltelefonnummer";

/* No comment provided by engineer. */
"Set Mood" = "Indstil humør";

/* No comment provided by engineer. */
"Set Nickname" = "Indstil kaldenavn";

/* No comment provided by engineer. */
"Set Privacy Options" = "Sæt privatindstillinger";

/* No comment provided by engineer. */
"Set User Info" = "Sæt brugerinfo";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Sæt arbejdstelefonnummer";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Sæt dit vennenavn.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Sæt dit hjemmetelefonnummer.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Sæt dit mobiltelefonnummer.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Sæt dit arbejdstelefonnummer.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Vis kontakter som afventer autorisering";

/* No comment provided by engineer. */
"Show display names as status messages" = "Vis kaldenavne som statusbeskeder";

/* No comment provided by engineer. */
"Show Server Certificate" = "Vis servercertifikat";

/* No comment provided by engineer. */
"Starting authentication" = "Starter autorisering";

/* No comment provided by engineer. */
"Starting Services" = "Starter services";

/* No comment provided by engineer. */
"Subject: " = "Emne:";

/* No comment provided by engineer. */
"Syncing with server" = "Synkroniserer med server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Gem midlertidigt fra %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Certifikatet på serveren %@ er ikke godkendt, hvilket betyder at serverens identitet ikke automatisk kan tjekkes. Vil du forsætte med at forbinde?\n\nFor mere information, klik på \"Vis certifikat\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Navnet du har indtastet er ikke registreret. Tjek for at sikre du har skrevet det korrekt.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Den anden bruger er på din afvis-liste.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Den anden bruger er midlertidigt ikke ledig.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Kaldenavnet som du har indtastet er ikke registreret. Tjek at du har skrevet det korrekt. Hvis det er et nyt navn, så skal du registrere det først på www.aim.com før du kan bruger det.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Host Manager gav fejlen #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dette er navnet som andre MSN brugere vil se dig som.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Denne node har ikke nogen services tilgængelige for dette program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Denne node har ad-hoc kommandoer. Åben context-menuen for at få adgang til dem.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Dette vil fjerne gatewayen %@ selv og alle de kontaker som hører til gatewayen på din kontaktliste. Dette kan ikke fortrydes.";

/* No comment provided by engineer. */
"Transferring" = "Overfører";

/* user tune tooltip title */
"Tune" = "Lyd";

/* No comment provided by engineer. */
"Un-hide From %@" = "Synlig for %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Ikke muligt at parse serverlisten hos %@. Prøv venligst igen senere.";

/* No comment provided by engineer. */
"United States" = "Forenede Stater";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Af-abonner";

/* Sample name and server for new livejournal accounts */
"username" = "brugernavn";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "brugernavn@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "brugernavn@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Se %@'s webcam";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Venter på håndtryksgodkendelse";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Venter på logingodkendelse";

/* No comment provided by engineer. */
"Waiting for Response" = "Venter på svar";

/* No comment provided by engineer. */
"Warning level is too high." = "Advarselsniveau er for højt.";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Du sender beskeder for hurtigt; vent venligst et øjeblik og prøv igen.";

/* No comment provided by engineer. */
"You have %u new messages." = "Du har %u nye beskeder.";

/* No comment provided by engineer. */
"You have 1 new message." = "Du har 1 ny besked.";

/* No comment provided by engineer. */
"You have mail!\n" = "Du har modtaget post!";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Din besked til %@ blev ikke sendt.";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Din besked blev afvist af den anden bruger.";

/* No comment provided by engineer. */
"Your message was too big." = "Din besked er for lang.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm fejl";